[Aint_Wanted_Sign]
subtitle="OS DA SUA LAIA NÄO SÄO BEM VINDOS"

[Diner_neon_sign_diffuse_shader]
subtitle="Fishbowl Diner"

[GTO_Book_Sign_Diffuse_shader]
subtitle="Livros"

[GTO_Deluxe_Playground_Diffuse_shader]
subtitle="Deluxe Play Ground"

[GTO_Fontaine_clinica_sign_neon_shader]
subtitle=" Consultas Fontaine"

[GTO_GraffitiE_shader]
subtitle="Näo há escapatória!"

[GTO_Jazz_Sign_Letters_Shader]
subtitle="SALA DO LIMBO"

[GTO_Poster_Lamb_Diffuse_shader]
subtitle=" Anúncio do escritório de terapia da Dra. Lamb"

[GTO_Poster_Lamb_WBurntHoles_shader]
subtitle=" Anúncio do escritório de terapia da Dra. Lamb"

[GTO_PrenticeMillSign_Diffuse_shader]
subtitle="Aprendiz Mill"

[GTO_PrenticeMillSign_Grafitti_shader]
subtitle="R. I. P. Aprendiz Mill"

[GTO_RoomNamePlackard_Grace_Diffuse_shader]
subtitle="G. Holloway"

[GTO_RoomNamePlackard_RFlanagan_Diffuse_shader]
subtitle="R. Flanagan"

[GTO_RoomNamePlackard_Shyera_Diffuse_shader]
subtitle="Dra. Shyera"

[GTO_RoomNamePlackard_Tjan_Diffuse_shader]
subtitle="Dr. Tjan"

[GTO_RoomNoPlackard_106_Diffuse_Shader]
subtitle="106"

[GTO_RoomNoPlackard_111_Diffuse_Shader]
subtitle="111"

[GTO_RoomNoPlackard_112_Diffuse_Shader]
subtitle="112"

[GTO_RoomNoPlackard_113_Diffuse_Shader]
subtitle="113"

[GTO_RoomNoPlackard_114_Diffuse_Shader]
subtitle="114"

[GTO_RoomNoPlackard_115_Diffuse_Shader]
subtitle="115"

[GTO_RoomNoPlackard_116_Diffuse_Shader]
subtitle="116"

[GTO_RoomNoPlackard_117_Diffuse_Shader]
subtitle="117"

[GTO_RoomNoPlackard_118_Diffuse_Shader]
subtitle="118"

[GTO_RoomNoPlackard_211_Diffuse_Shader]
subtitle="211"

[GTO_RoomNoPlackard_212_Diffuse_Shader]
subtitle="212"

[GTO_RoomNoPlackard_213_Diffuse_Shader]
subtitle="213"

[GTO_RoomNoPlackard_214_Diffuse_Shader]
subtitle="214"

[GTO_RoomNoPlackard_215_Diffuse_Shader]
subtitle="215"

[GTO_RoomNoPlackard_216_Diffuse_Shader]
subtitle="216"

[GTO_RoomNoPlackard_217_Diffuse_Shader]
subtitle="217"

[GTO_RoomNoPlackard_306_Diffuse_Shader]
subtitle="306"

[GTO_RoomNoPlackard_307_Diffuse_shader]
subtitle="307"

[GTO_Rooms_sign_neon_shader]
subtitle="Habitaçöes de luxo - Tarifa por hora"

[GTO_graffitiA]
subtitle="SEQUESTRADOR DE MENINAS"

[GTO_graffitiB]
subtitle="MONSTRO"

[GTO_graffitiC]
subtitle="NUNCA MAIS "

[GTO_graffitiD]
subtitle="Grafite anti Big Daddy"

[GTO_hamilton_sign_diffuse_shader]
subtitle="Hamilton - Espaço de escritórios de aluguel"

[GTO_jazz_sign_diffuse_shader]
subtitle="SALA DO LIMBO"

[GTO_navsignA]
subtitle="Restaurante"

[GTO_navsignA_Downtown_shader]
subtitle="Centro"

[GTO_navsignB]
subtitle="Plaza"

[GTO_navsignC]
subtitle="Hotel"

[GTO_navsignD]
subtitle="Bombas"

[GTO_navsignE]
subtitle="Fechadura"

[GTO_navsignF]
subtitle="Estaçäo"

[GTO_signA]
subtitle="Vizinhança"

[GTO_signB]
subtitle="Fishbowl Diner"

[GTO_signC]
subtitle="Feira agrícola"

[GTO_signD]
subtitle="Centro"

[GTO_signF]
subtitle="Bordel"

[GTO_sign_SinclairDeluxe_Diffuse_shader]
subtitle="Sinclair Deluxe"

[GTO_sign_SkidRow_Diffuse_shader]
subtitle="Favelas"

[GTO_sign_clinichours]
subtitle="Horário"

[GTO_sign_marketA]
subtitle="Baterías"

[GTO_sign_marketB]
subtitle="Aceite 2 $"

[GTO_sign_marketC]
subtitle="Crustáceos cozidos 1,50 $"

[GTO_sign_marketD]
subtitle="Fungos cozidos"

[GTO_sign_marketE]
subtitle="Vit-A-Minas importadas"

[GTO_sign_paupers]
subtitle="Pauper's Drop"

[GTO_sign_pharmacy_diffuse_shader]
subtitle="Farmácia \\n Dr. Hollcrofts"

[GTO_signs_hamilton_neon_shader]
subtitle="Hamilton"

[GTO_sinclair_sign_neon_shader]
subtitle="O Sinclair Deluxe"

[Limbo_diff_shader]
subtitle="SALA DO LIMBO"

[MAINTENANCE_JUNCTION_17_diffuse_shader]
subtitle="Interseçäo de manutençäo 17"

[TO_ALL_TRAINS_DIFFUSE_shader]
subtitle="A todos os trêns"

[gto_flowershop_sign_diffuse_shader]
subtitle="Marlene's Flower Emporium"

[gto_fontain_clinics_sign_diffuse_shader]
subtitle="Consultas Fontaine "

[gto_fontain_clinics_sign_new_diffuse_shader]
subtitle=" Consultas Fontaine"

[gto_hamilton_sign_neon]
subtitle="Hamilton - Espaço de escritórios de aluguel"

[gto_pawn_sign_diffuse_shader]
subtitle="King Pawn"

[gto_rooms_sign_diffuse_shader]
subtitle="Habitaçöes de luxo - Tarifa por hora"

[gto_sinclair_deluxe_sign_diffuse_broken_shader]
subtitle="Sinclair Deluxe"

[gto_sinclair_deluxe_sign_diffuse_shader]
subtitle="Sinclair Deluxe"

[paupers_drop_sign_diffuse_shader]
subtitle="Pauper's Drop"

